
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "search/zoom"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "søg/zoom";

/* Class = "NSSegmentedCell"; 15.ibShadowedLabels[0] = "S"; ObjectID = "15"; */
"15.ibShadowedLabels[0]" = "S";

/* Class = "NSSegmentedCell"; 15.ibShadowedLabels[1] = "Z"; ObjectID = "15"; */
"15.ibShadowedLabels[1]" = "Z,Æ Ø,Å";

/* Class = "NSSegmentedCell"; 15.ibShadowedToolTips[0] = "Search"; ObjectID = "15"; */
"15.ibShadowedToolTips[0]" = "Søg";

/* Class = "NSSegmentedCell"; 15.ibShadowedToolTips[1] = "Zoom"; ObjectID = "15"; */
"15.ibShadowedToolTips[1]" = "Zoom";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "layer search"; ObjectID = "17"; */
"17.ibExternalAccessibilityDescription" = "søgning i lag";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "18"; */
"18.placeholderString" = "Søg";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "41"; */
"41.ibExternalAccessibilityDescription" = "Størrelse";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "45"; */
"45.title" = "Menu";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "46"; */
"46.title" = "Menu";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "47"; */
"47.title" = "Klip";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "48"; */
"48.title" = "Kopier";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "49"; */
"49.title" = "Slet";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "50"; */
"50.title" = "Sæt ind";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "51"; */
"51.title" = "Dubler";

/* Class = "NSMenuItem"; title = "Reveal Source Media"; ObjectID = "52"; */
"52.title" = "Vis kildemedier";

/* Class = "NSMenuItem"; title = "Mute"; ObjectID = "53"; */
"53.title" = "Lydløs";

/* Class = "NSMenuItem"; title = "Solo"; ObjectID = "54"; */
"54.title" = "Solo";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "55"; */
"55.title" = "Aktiv";

/* Class = "NSMenuItem"; title = "Import Audio…"; ObjectID = "57"; */
"57.title" = "Importer lyd…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "58"; */
"58.title" = "Sæt ind";

/* Class = "NSMenuItem"; title = "Project Properties…"; ObjectID = "59"; */
"59.title" = "Projektegenskaber…";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Name"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "Navn";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Output Bus"; ObjectID = "85"; */
"85.ibExternalAccessibilityDescription" = "Resultatbus";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Volume"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "Lydstyrke";

/* Class = "NSMenuItem"; title = "Stereo"; ObjectID = "90"; */
"90.title" = "Stereo";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "91"; */
"91.title" = "Venstre";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "92"; */
"92.title" = "Højre";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Lock"; ObjectID = "98"; */
"98.ibExternalAccessibilityDescription" = "Lås";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Solo"; ObjectID = "99"; */
"99.ibExternalAccessibilityDescription" = "Solo";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Link"; ObjectID = "100"; */
"100.ibExternalAccessibilityDescription" = "Forbind";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Mute"; ObjectID = "104"; */
"104.ibExternalAccessibilityDescription" = "Lydløs";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Link"; ObjectID = "144"; */
"144.ibExternalAccessibilityDescription" = "Forbind";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Mute"; ObjectID = "146"; */
"146.ibExternalAccessibilityDescription" = "Lydløs";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Lock"; ObjectID = "149"; */
"149.ibExternalAccessibilityDescription" = "Lås";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Volume"; ObjectID = "157"; */
"157.ibExternalAccessibilityDescription" = "Lydstyrke";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Name"; ObjectID = "158"; */
"158.ibExternalAccessibilityDescription" = "Navn";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Output Bus"; ObjectID = "163"; */
"163.ibExternalAccessibilityDescription" = "Resultatbus";

/* Class = "NSMenuItem"; title = "Stereo"; ObjectID = "166"; */
"166.title" = "Stereo";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "167"; */
"167.title" = "Venstre";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "168"; */
"168.title" = "Højre";
